export const fakeTickets = [
    {
        "id": "1",
        "fio": "Найден Алексей Владимирович",
        "brigade": "СПО Унисон",
        "rso": 1646067921,
        "qr": 1646067921,
        "ticket": true,
    },
    {
        "id": "2",
        "fio": "Розов Владимир Владимирович",
        "brigade": "СПО ИнКор",
        "rso": 1646067922,
        "qr": 1646067922,
        "ticket": true,
    },
    {
        "id": "3",
        "fio": "Аникин Егор Владимирович",
        "brigade": "СПО Свобода",
        "rso": 1645463121,
        "qr": 1645808720,
        "ticket": true,
    },
    {
        "id": "4",
        "fio": "Шопен Маргарита Игоревна",
        "brigade": "СПО Кадр",
        "rso": 1646067922,
        "qr": 1646067922,
        "ticket": false
    },
]
